<div class="employees-default-index">
    <?php $this->registerJsFile('@backend/web/js/select2.min.js');
    $this->registerJsFile('@backend/web/js/my.js');
    $this->registerCssFile('@backend/web/css/select2.css');?>


    <?  ?>
    <div id="corp2017">
        <h2 align="center"></h2>

        <div class="alert alert-success" id="corp2017-descr">

            <div id="poll" style="margin-top: 20px"></div>
            <!-- <p>Коллеги, по результатам опроса о вариантах проведения корпоративного мероприятия, мнения разделились почти поровну - <b>43%</b> проголосовало за поездку одним днем, <b>38%</b> - за двухдневный вариант. В итоге Компанией принято компромиссное решение: <b>16 сентября (суббота)</b> едем в комплекс отдыха <b>"Старая мельница"</b> 41 км Приморского шоссе. Днем пройдет мероприятие «Архипелаг ценностей», потом ужин, после которого те кто, планировал поездку одним днем, уедет домой, а  желающие останутся на ночь.</p>
            <p>Сейчас важно понять, точное число сотрудников, остающихся ночевать и тех, кто поедет на машине и сможет довести коллег, поскольку добираться мы будем самостоятельно.</p>
            <p>Ниже <b>4 варианта</b> поездки, выберите свой, просьба, ответить оперативно – <b>до 11 июля!</b></p>
-->
        </div>
    </div>
    <div class="clearfix"></div>

</div>
